
insert into chapter (id, text) values (1, 'Что то типа добро пожаловать');
insert into chapter (id, text) values (2, 'Мы работаем сразу по нескольким направлениям. Сделка под ключ -- инвестиции в недвижимость Внебиржевое Венчурное Выберите направление, которое вам более интересно, чтобы мы предложили вам актуальные сделки');
insert into chapter (id, text) values (3, 'Команда основателей сообщества Город Инвесторов инвестирует в доходную недвижимость с 2014-го года ........ .... ... ....... ...... ');
insert into chapter (id, text) values (4, 'Оставьте ваш номр телефона и менеджер свяжется с вами в течение 15-ти минут!');
insert into chapter (id, text) values (5, 'Информация + инфографика');
insert into chapter (id, text) values (6, 'Информация');
insert into chapter (id, text) values (7, 'Сотрудничество с нами');
insert into chapter (id, text) values (8, 'Условия');
insert into chapter (id, text) values (9, 'Список доверенных номеров (добавить по отделам)');
insert into chapter (id, text) values (10, 'Мы лидеры на рынке недвижимоости, у нас 1000+ уникальных сделок с российской недвижимостью под 70+ % годовых. Ознакомьтесь  с нашими актуальными сделками ниже, выбрав интересующий объект');
insert into chapter (id, text) values (11, 'Что то типа добро пожаловать');
insert into chapter (id, text) values (12, E'💥🌇АПАРТАМЕНТЫ на Бали со скидкой 10% на предстарте продаж!\n\n🔽Статус: Активно\n\n⚠️ Сделка доступна только до 18.09.2023\n\n1️⃣ Параметры недвижимости:\n\n▪️специальная скидка только для клиентов агентства: 10%\n▪️Лучшее предложение на рынке по критерию цена/качество\n▪️апартаменты в 6 минутах от океана\n▪️качественная чистовая отделка и мебель\n▪️отсутствие прямых конкурентов в локации\n▪️вся инфраструктура для жизни внутри комплекса\n▪️живописный район с высокой ликвидностью');

insert into chapter (id, text) values (13, E'💥🌇АПАРТАМЕНТЫ на Бали со скидкой 10% на предстарте продаж!\n\n🔽Статус: Активно\n\n⚠️ Сделка доступна только до 18.09.2023\n\n1️⃣ Параметры недвижимости:\n\n▪️специальная скидка только для клиентов агентства: 10%\n▪️Лучшее предложение на рынке по критерию цена/качество\n▪️апартаменты в 6 минутах от океана\n▪️качественная чистовая отделка и мебель\n▪️отсутствие прямых конкурентов в локации\n▪️вся инфраструктура для жизни внутри комплекса\n▪️живописный район с высокой ликвидностью\n\n2️⃣ Параметры инвестиционной сделки:\n\nЦена недвижимости: от 7 млн. рублей\n\nСумма для входа в сделку: от 1,8 млн. рублей\n\nВложения после покупки: платежи по рассрочке\n\nСрок инвестиций: 12 месяцев по основной стратегии\n\n🔥 Доходность: 52% - 64% годовых или от 20 350$ до 25 095$\n\n🔗Изучите расчёт доходности по этой ссылке (https://docs.google.com/spreadsheets/d/1twVh9P1CbaJ6-XiEX6Jupa9Eqav3vjAq/edit#gid=1756360308)\n\nМы отобрали в пул 8 лучших апартаментов!\n\n3️⃣ Почему стоит инвестировать в этот объект:\n\n▪️Вы покупаете апартаменты на закрытых продажах со специальной скидкой 10% только для клиентов агентства.\n▪️Индивидуальный график рассрочки, пониженный первоначальный взнос\n▪️Чистовая отделка\n▪️Недвижимость можно сдавать в аренду. Высокая заполняемость объектов при сдаче в аренду — в туристических локациях — 80-90%. Сезон длится 365 дней в году! Годовой доход от аренды от 27%\n▪️Стоимость апартаментов значительно ниже рынка. Конкурентов в локации практически нет.\n▪️Индонезия входит ТОП 5 в прогнозируемом рейтинге экономик мира к 2030 году (по прогнозам Всемирного банка и Международного валютного фонда)\n\n4️⃣ Гарантии и безопасность инвестора в сделке:\n\n▪️Вы покупаете недвижимость на себя. Вы — собственник недвижимости\n▪️У застройщика есть все необходимые документы и разрешения на строительство\n▪️Сделка проверена инвестиционным комитетом Агентства\n▪️На всех этапах сделки вас сопровождает персональный менеджер\n\n5️⃣ Что нужно сделать, чтобы стать собственником недвижимости:\n\n🔗оставить заявку по ссылке (https://gc.gi-agency.ru/agency?&utm_source=bali_2&utm_medium=pool&utm_campaign=agency) до 19.09.2023\n▪️подписать агентсткий договор и ознакомиться с подробными условиями проекта\n▪️принять решение о бронировании и выбрать лот\n▪️оформить недвижимость удалённо с помощью персонального инвестиционного менеджера\n\nС большой вероятностью, лоты с минимальной стоимостью закончатся в первую неделю (их всего 8)\nЕсли вы рассматриваете инвестиции в зарубежную недвижимость, вам точно следует изучить эту сделку подробно.\n\n🔗Успейте зафиксировать самый выгодный лот —  (https://gc.gi-agency.ru/agency?utm_source=moscow_11&utm_medium=offclub&utm_campaign=offclub)оставляйте заявку по ссылке, чтобы выбрать для себя лучший инвестиционный вариант! (https://gc.gi-agency.ru/agency?&utm_source=bali_2&utm_medium=pool&utm_campaign=agency)\n\nС уважением, команда Агентства «Город Инвесторов»');


insert into chapter (id, text) values (14, E'1. Оставьте заявку, менеджер свяжется с вами для уточнения деталей\n2. Подпишите агентский договор\n3. Выбор лота и бронь апартаментов\n4. Заключить Договор долевого участия (контракт) с Застройщиком, оплата комиссионных');


insert into command (id, text, chapter_id) values (1, '/start', 1);


insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 1, 2, 'Актуальные сделки для инвестирования');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 2, 3, 'О нас');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 4, 5, 'Как начать инвестировать с нами');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 5, 7, 'Сотрудничество с нами');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 6, 1, 'Связаться с нами');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 7, 1, 'Наши контакты');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 8, 1, 'Наши соцсети');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (1, 9, 1, 'Библиотека инвестора');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 1, 10, 'Недвижимость в РФ');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 2, 2, 'Недвижимость за рубежом');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 3, 2, 'Внебиржевое');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 4, 2, 'Венчурное');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 5, 14, 'Как начать инвестировать с нами');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (2, 6, 1, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (3, 1, 1, 'Частые вопросы');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (3, 2, 1, 'Отзывы');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (3, 3, 1, 'Наши кейсы');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (3, 4, 4, 'Подобрать сделку!');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (3, 5, 1, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (4, 1, 1, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (5, 1, 1, 'Что такое сделка под ключ');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (5, 2, 4, 'Подобрать сделку!');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (5, 3, 1, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (6, 1, 5, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (7, 1, 1, 'Хочу приносить сделки');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (7, 1, 1, 'Хочу приводить клиентов');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (7, 1, 1, 'Назад');

insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (8, 1,1, 'Подробнее об условиях сотрудничества');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (8, 2,1, 'Начать сотрудничество');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (8, 3, 7, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (9, 1, 1, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (10, 1, 12, 'Апартаменты СПБ');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (10, 2, 12, 'Апарт-отель доходность 20% годовых');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (10, 3, 12, 'Новостройка в Сочи');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (10, 4, 2, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (12, 1, 13, 'Подробнее');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (12, 2, 4, 'Заказать звонок менеджера');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (12, 3, 10, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (13, 1, 4, 'Заказать звонок менеджера');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (13, 2, 12, 'Назад');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (14, 1, 4, 'Начать инвестировать!');
insert into CHAPTER_BUTTON (chapter_id, placement, target_chapter_id, text) values (14, 2, 2, 'Назад');


-- insert into CHAPTER_BUTTON (chapter_id, target_chapter_id, text) values (1,1, '');
--
-- insert into CHAPTER_BUTTON (chapter_id, target_chapter_id, text) values (1,1, '');










